

const About = () => {

    return (
        <div className="About">
            <section className="bg-4 h-400x main-slider pos-relative">
                <div className="triangle-up pos-bottom"/>
                <div className="container h-100">
                    <div className="dplay-tbl">
                        <div className="dplay-tbl-cell center-text color-white pt-90">
                            <h2 className="mt-30 mb-15">О GiraffeFood</h2>
                        </div>
                    </div>
                </div>
            </section>


            <section className="story-area left-text center-sm-text">
                <div className="container">

                    <div className="row">
                        <div className="col-md-12">
                            <div className="mt-50 mt-sm-30 mb-50 mb-sm-30 center-text">
                                <h2>Мы "GiraffeFood"</h2>
                            </div>
                            <h5 className="center-text mb-50 mb-sm-30 plr-25">Мы новая компания на рынке пиццы и роллов,
                                но будте уверены, что каждый сделанный вами заказ будет сделан качественно и вовремя
                                профессионалами в своем деле.</h5>
                        </div>
                        <div className="col-md-6">
                            <p className="mb-15">Вы являетесь поклонником пиццы? Изысканный аромат, нежнейшая сырная
                                корочка, тончайшее тесто и вкуснейшая разнообразная начинка – что может быть лучше
                                пиццы, мастерски приготовленной по эксклюзивным итальянским рецептам?

                                Сегодня пиццерии открываются практически повсеместно. Однако не каждое из таких
                                заведений может похвастаться высоким уровнем качества и непревзойденными вкусовыми
                                свойствами предлагаемой продукции.

                                Наш ресторан предлагает Вам окунуться в удивительный мир вкуснейшей ароматной пиццы и
                                попробовать приготовленные по традиционным итальянским рецептам лучшие образцы этого
                                блюда. Наши повара – истинные профессионалы высокого класса, которые бережно хранят
                                секреты и технологии приготовления вкуснейшей итальянской пиццы.</p>
                        </div>

                        <div className="col-md-6">
                            <p className="mb-15">Вы не фант пиццы? Жаль. Но не спешите отчаиваться. У нас в ресторане вы
                                можете заказать вкуснейшие роллы. Для вас мы тщательно отбираем только лучшие
                                ингредиенты. Работаем с проверенными поставщиками. Если сливочный сыр, то Cremette. Если
                                креветка, то Индийская. Лосось - с Фарерских Островов. Вся наша продукция проходит
                                строгую сертификацию на соответствие высшего стандарта качества Евразийского
                                Экономического Союза (EAC).

                                Профессиональная команда поваров под руководством опытного Бренд-шефа сочетают и
                                открывают новые грани вкуса. Все соусы собственного производства, включая соевый! В
                                нашем ассортименте вы найдете более 100 видов изысканных роллов, сочную пиццу, wok и
                                поке.</p>
                        </div>
                    </div>

                    <h6 className="center-text mt-40 mt-sm-30 mb-20">
                        <a href="menu.html" className="btn-primaryc plr-25 mb-10 mlr-5"><b>ПОСМОТРЕТЬ МЕНЮ</b></a>
                        <a href="menu.html" className="btn-primaryc secondary plr-50 mlr-5 mb-10"><b>СДЕЛАТЬ
                            ЗАКАЗ</b></a>
                    </h6>
                </div>
            </section>
        </div>
    );
}
export default About;
